import roman from '../../img/comments/Roman.png';
import nastia from '../../img/comments/Nastia.png';
import igor from '../../img/comments/Igor.png';

const comments = [
        {
                src: roman,
                name: 'Роман Божыев',
                link: 'bs.bki-okb.ru',
                text: 'Заказал апдейт сайта для своего продукта (bs.bki-okb.ru) — Сделали быстро и за очень приятный ценник. Ребята быстро разобрались в сложном продукте (аналитические сервисы для b2b рынка кредитования), предложили удобную структуру, продающие тексты. Очень доволен и процессом и результатом'
        },
        {
                src: nastia,
                name: 'Настя Малик',
                link: 'crystal-sound.com',
                text: 'Сайт нужно было сделать в 2 раза быстрее стандартного срока и благодаря оперативной связи, созвонам, структурированной совместной работе у нас все получилось. Ребята большие молодцы. Адекватно и оперативно реагируют на замечания и правки, удобная система оплаты по этапам.\n \n А еще очень практично, что сайт сделан на Тильде. Сейчас, когда его нужно дополнять или менять что-то делать это очень легко, ведь есть база и дизайн. Спасибо! Готова вас рекомендовать.'
        },
        {
                src: igor,
                name: 'Егор Антипенко',
                link: 'academy-fundraising.ru',
                text: 'Была задача оперативно сделать приятный сайт для обучения, обратился к ребятам из молнии, реклама которых часто мелькала в инсте.\n \n Подошел вариант экспресс-дизайна. Когда определились с референсами, стартанули. Вся работа была сделана в срок, согласно ТЗ и референсам, сотрудничеством доволен.'
        }
]

export default comments;