const questions = [
        {
                question: 'Кому это подойдет?',
                answer: 'Очень легко общаться с дизайнером. Мы работали над проектом совместно, а потому быстро исправляли недочеты и приходили к компромиссу. '
        },
        {
                question: 'Это действительно неограниченные запросы?',
                answer: 'В среднем большинство запросов выполняются не более двух дней или меньше. Однако более сложные запросы могут занять больше времени.'
        },
        {
                question: 'В каких программах вы разрабатываете?',
                answer: 'Большинство запросов разработаны с использованием Figma. Но также работаем с Photoshop, After Effects, Blender и др.'
        },
        {
                question: 'Что делать, если мне не нравится дизайн?',
                answer: 'Не беспокойтесь! Мы будем продолжать пересматривать дизайн, пока вы не будете довольны на 100%.'
        },
        {
                question: 'Что делать, если у меня есть только один запрос?',
                answer: 'Это нормально. Вы можете приостановить подписку, когда закончите, и вернуться, когда у вас возникнут возникнет новая потребность в дизайне. Нет необходимости тратить оставшуюся часть вашей подписки впустую'
        }
]

export default questions;