const slides = [
        {
                key: 'Web',
                title: 'Граф.дизайн + Web',
                text: 'По мимо графического дизайна может создать дизайн для сайта и оформить презентацию',
                price: '85 000 руб./мес.',
                designer: 'Команда дизайнеров',
                firstList: ['Безлимитные правки', 'Исходные файлы', 'Общение в режиме реального времени'],
                offer: ['Всё из пакета «Графический дизайн»', 'Дизайн сайтов', 'Дизайн моб. приложений', 'Дизайн упаковки', 'Любая другая графика']
        },
        {
                key: 'Motion',
                title: 'Граф.дизайн + Web + Motion',
                text: 'Высококачественная авторская графика + веб и UI дизайн для вашего бизнеса',
                price: '105 000 руб./мес.',
                designer: 'Команда дизайнеров и motion',
                firstList: ['Безлимитные правки', 'Исходные файлы', 'Общение в режиме реального времени'],
                offer: ['Всё из пакета «Граф.дизайн + Web»', 'Монтаж видео/Промовидео', 'GIF анимации', '2D анимация', 'Любая другая графика']
        },
        {
                key: 'Design',
                title: 'Графический дизайн',
                text: 'Рисует буклеты для типографии, оформляет страницы в соц. сетях',
                price: '65 000 руб./мес.',
                designer: 'Выделенный дизайнер',
                firstList: ['Безлимитные правки', 'Исходные файлы', 'Общение в режиме реального времени'],
                offer: ['Баннеры/Брошюры/Афиши', 'Логотипы', 'Посты для соц.сетей', 'Дизайн упаковки', 'Любая другая графика']
        }
]

export default slides;