const slides = [
        {
                key: 'Design',
                title: 'Тариф 1',
                text: 'Рисует буклеты для типографии, оформляет страницы в соц. сетях.',
                price: '65 000 руб./мес.',
                designer: 'Выделенный дизайнер',
                firstList: ['Безлимитные правки', 'Исходные файлы', 'Общение в режиме реального времени'],
                offer: ['Баннеры/Брошюры/Афиши', 'Логотипы', 'Посты для соц.сетей', 'Дизайн упаковки', 'Любая другая графика']
        },
        {
                key: 'Web',
                title: 'Тариф 2',
                text: 'Разрабатывает дизайн продукта и занимается исследованием проект.',
                price: '85 000 руб./мес.',
                designer: 'Команда дизайнеров',
                firstList: ['Безлимитные правки', 'Исходные файлы', 'Общение в режиме реального времени'],
                offer: ['Всё из пакета \n «Тариф 1»', 'Дизайн сайтов', 'Дизайн моб. приложений', 'Дизайн упаковки', 'Любая другая графика']
        },
        {
                key: 'Motion',
                title: 'Тариф 3',
                text: 'Умеет творить невозможное.\n Комплексно выполняет ваши задачи',
                price: '105 000 руб./мес.',
                designer: 'Команда дизайнеров и motion',
                firstList: ['Безлимитные правки', 'Исходные файлы', 'Общение в режиме реального времени'],
                offer: ['Всё из пакета \n «Тариф 2»', 'Монтаж видео/Промовидео', 'GIF анимации', '2D анимация', 'Любая другая графика']
        },
]

export default slides;